{
  "thai_5": [
    "การสร้างบรรยากาศในการทำงานที่สนับสนุนให้ทุกคนแสดงความคิดเห็นและเสนอแนวทางใหม่ๆ จะช่วยให้เราสามารถแก้ปัญหาที่ซับซ้อนได้และมีผลลัพธ์ที่ดีขึ้น",
    "การมีจิตใจที่เปิดกว้างและยอมรับความคิดเห็นที่แตกต่างจะช่วยเสริมสร้างความสัมพันธ์ที่ดีระหว่างบุคคล และทำให้การทำงานร่วมกันเป็นไปได้อย่างราบรื่น",
    "การศึกษาค้นคว้าหาความรู้ใหม่ๆ อย่างต่อเนื่องช่วยให้เราสามารถพัฒนาทักษะใหม่ๆ และเพิ่มความสามารถในการรับมือกับปัญหาที่เกิดขึ้นในชีวิตประจำวันได้ดีขึ้น",
    "การใช้เทคโนโลยีในชีวิตประจำวันทำให้เราสามารถเชื่อมต่อกับคนทั่วโลกได้ง่ายขึ้น และช่วยให้การเรียนรู้และการทำงานมีประสิทธิภาพมากยิ่งขึ้น",
    "การออกกำลังกายเป็นประจำไม่เพียงแต่ทำให้ร่างกายแข็งแรง แต่ยังช่วยเสริมสร้างความสมดุลทางจิตใจและเพิ่มความมั่นใจในตัวเอง"
  ],
  "thai_3": [
    "การสร้างบรรยากาศในการทำงานที่สนับสนุนให้ทุกคนแสดงความคิดเห็นและเสนอแนวทางใหม่ๆ จะช่วยให้เราสามารถแก้ปัญหาที่ซับซ้อนได้และมีผลลัพธ์ที่ดีขึ้น",
    "การมีจิตใจที่เปิดกว้างและยอมรับความคิดเห็นที่แตกต่างจะช่วยเสริมสร้างความสัมพันธ์ที่ดีระหว่างบุคคล และทำให้การทำงานร่วมกันเป็นไปได้อย่างราบรื่น",
    "การศึกษาค้นคว้าหาความรู้ใหม่ๆ อย่างต่อเนื่องช่วยให้เราสามารถพัฒนาทักษะใหม่ๆ และเพิ่มความสามารถในการรับมือกับปัญหาที่เกิดขึ้นในชีวิตประจำวันได้ดีขึ้น"
  ],
  "thai_1": "การสร้างบรรยากาศในการทำงานที่สนับสนุนให้ทุกคนแสดงความคิดเห็นและเสนอแนวทางใหม่ๆ จะช่วยให้เราสามารถแก้ปัญหาที่ซับซ้อนได้และมีผลลัพธ์ที่ดีขึ้น",
  "lao_tts_3": [
    "ນັກກິລາແລ່ນ ທີ່ພິກາନທາງສາຍຕາ ຖືກແຟນໜຸ່ມຂໍແຕ່ງງານກາງສະໜາມ ຫຼັງຈາກແຂ່ງຂັນແລ້ວ",
    "ຄະນະສະເພາະກິດແຂວງອັດຕະປືແຈ້ງ ຕ້ອງໄດ້ຮັບອະນຸຍາດກ່ອນ ເຂົ້າ-ອອກ",
    "ການເສີມຕໍ່ເທີບເງີບຕາມແຄມທາງ ຍັງພົບເຫັນເພີ່ມຂຶ້ນ"
  ],
  "lao_1": "ນັກກິລາແລ່ນ ທີ່ພິການທາງສາຍຕາ ຖືກແຟນໜຸ່ມຂໍແຕ່ງງານກາງສະໜາມ ຫຼັງຈາກແຂ່ງຂັນແລ້ວ",
  "dgsa_3": [
    "ທ່ານນາຍົກລັດຖະມົນຕີ ໂອ້ລົມວຽກງານຂະແໜງການພາຍໃນທົ່ວປະເທດ",
    "ການເສີມຕໍ່ເທີບເງີບຕາມແຄມທາງ ຍັງພົບເຫັນເພີ່ມຂຶ້ນ",
    "ສານຕັດສິນທັງຈຳທັງປັບອະດີດແມ່ບ້ານຄະດີລັກຊັບ ແລະ ສໍ້ໂກງເຈົ້ານາຍ"
  ],
  "tdsc_5": [
    "ກອງປະຊຸມ ເຜີຍແຜ່ຜົນສໍາເລັດຂອງກອງປະຊຸມວຽກງານກວດກາ ທົ່ວປະເທດ ປະຈຳປີ",
    "ຕຳແໜ່ງຂອງປະທານາທິບໍດີ ໃນເວລານັ້ນ ໂດຍທະຫານ ເມື່ອປີ",
    "ສະຖານເອກອັກຄະລັດຖະທູດແຫ່ງ ສປປ ລາວ ທີ່ ອົດສະຕາລີນິວຊີແລນ",
    "ຕິດຕາມ ກວດກາການຈັດຕັ້ງປະຕິບັດໜ້າທີ່ຂອງບັນດາສະມາຊິກພັກ ແລະ",
    "ລາວ ກໍາປູເຈຍ ສືບຕໍ່ຮ່ວມກັນແກ້ໄຂບັນຫາຊາຍແດນ"
  ]
}
